"ua_cancel" = "取消";
"ua_channel_copy_toast" = "通道已复制到剪贴板！";
"ua_channel_id" = "通道ID";
"ua_channel_notification_ticker" = "城市飞艇通道";
"ua_connection_error" = "连接错误";
"ua_content_error" = "内容错误";
"ua_default_channel_description" = "一般应用程序更新";
"ua_default_channel_name" = "通知";
"ua_delete" = "删除";
"ua_empty_message_list" = "无消息";
"ua_mark_read" = "标记已读";
"ua_mc_failed_to_load" = "无法加载消息。请稍后再试。";
"ua_mc_no_longer_available" = "所选消息不再可用。";
"ua_message_center_title" = "消息中心";
"ua_message_not_selected" = "未选择消息";
"ua_notification_button_accept" = "接受";
"ua_notification_button_add" = "添加";
"ua_notification_button_add_to_calendar" = "添加到日历";
"ua_notification_button_book_now" = "现在预订";
"ua_notification_button_buy_now" = "立刻购买";
"ua_notification_button_copy" = "复制";
"ua_notification_button_decline" = "拒绝";
"ua_notification_button_dislike" = "不喜欢";
"ua_notification_button_download" = "下载";
"ua_notification_button_follow" = "关注";
"ua_notification_button_less_like" = "更少类似";
"ua_notification_button_like" = "喜欢";
"ua_notification_button_more_like" = "更多类似";
"ua_notification_button_no" = "否";
"ua_notification_button_opt_in" = "选择参加";
"ua_notification_button_opt_out" = "选择退出";
"ua_notification_button_rate_now" = "现在就评价吧";
"ua_notification_button_remind" = "稍后提醒我";
"ua_notification_button_save" = "保存";
"ua_notification_button_search" = "搜索";
"ua_notification_button_send_info" = "发送信息";
"ua_notification_button_share" = "分享";
"ua_notification_button_shop_now" = "现在就出手吧！";
"ua_notification_button_tell_me_more" = "告诉我更多";
"ua_notification_button_unfollow" = "取消关注";
"ua_notification_button_yes" = "是";
"ua_ok" = "好";
"ua_open" = "打开";
"ua_rate_app_action_default_body" = "点击%@在应用程序商店进行评价。";
"ua_rate_app_action_default_rate_negative_button" = "不用了，谢谢";
"ua_rate_app_action_default_rate_positive_button" = "评价";
"ua_rate_app_action_default_title" = "喜欢%@？";
"ua_rate_app_action_generic_display_name" = "这款应用程序";
"ua_refresh" = "刷新";
"ua_retry_button" = "重试";
"ua_select_all" = "全选";
"ua_select_none" = "全不选";
"ua_share_dialog_title" = "分享";
